[
  "calendar",
  "editing-toolbar",
  "execute-code",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "pkmer",
  "obsidian-excalidraw-plugin",
  "obsidian-local-images-plus",
  "obsidian-custom-attachment-location",
  "oz-clear-unused-images",
  "number-headings-obsidian",
  "calendar-event-sync"
]